{
  "header.beta.text": "NFTX Gallery: v{version}",
  "header.beta.feedback": "Give feedback",
  "header.menu.app": "App",
  "header.menu.gallery": "Gallery",
  "header.menu.discord": "Discord",
  "header.menu.docs": "Docs",
  "breadcrumb.home": "Home",
  "breadcrumb.funds": "All Vaults",
  "breadcrumb.mask": "Hashmasks",
  "breadcrumb.fund": "{fund}",
  "breadcrumb.asset": "{asset}",
  "breadcrumb.collections": "Collections",
  "breadcrumb.collection": "{collection}",
  "home.meta.title": "NFTX Gallery",
  "home.cta.app": "Go to App",
  "home.cta.feelingLucky": "Go to random vault",
  "home.title": "NFTX Vaults",
  "home.subtitle": "{tvl} Total Value Locked · {volume} NFTs in Gallery Vaults",
  "home.text": "This is a visual overview of all available NFT vaults and their underlying collateral. Invest in any of the vaults with the click of a button.",
  "home.collections.title": "Popular collections",
  "home.collections.poster.text.single": "{count} NFTs",
  "home.collections.poster.text": "{count} {count, plural, one {vault} other {vaults}}",
  "home.collections.poster.all": "See all vaults",
  "home.collections.all": "See all vaults",
  "home.funds.title": "Explore all vaults",
  "group.fund.title": "{fund}",
  "group.fund.price": "Price {price}",
  "group.fund.tvl": "TVL {tvl}",
  "collection.loading": "Loading collection...",
  "collection.error": "Failed to load collection :(",
  "collection.meta.title": "{collection} Collection | NFTX",
  "collection.link": "See collection",
  "funds.meta.title": "Explore Vaults | NFTX",
  "funds.all.title": "Explore vaults",
  "funds.all.link": "Search all",
  "funds.supporting.title": "Supporting vaults",
  "funds.groups.none": " ",
  "funds.group.eyebrow.combined": "{count} {type} vaults",
  "funds.group.eyebrow.single": "{count} {asset}",
  "funds.dynamic.title": "{fund}",
  "funds.dynamic.link": "See all",
  "funds.collection.link": "See supply",
  "funds.wrapped-cryptopunks.title": "Cryptopunks",
  "funds.wrapped-cryptopunks.link": "See all",
  "funds.punk-core.title": "Cryptopunks",
  "funds.punk-core.link": "See all",
  "funds.punk.title": "Punk",
  "funds.punk.link": "Go to vault",
  "funds.cryptopunks.title": "Cryptopunks",
  "funds.cryptopunks.link": "See all",
  "funds.axie.title": "Axies",
  "funds.axie.link": "See all",
  "funds.cryptokitties.title": "Cryptokitties",
  "funds.cryptokitties.link": "See all",
  "funds.avastar.title": "Avastars",
  "funds.avastar.link": "See all",
  "funds.autoglyphs.title": "Glyphs",
  "funds.autoglyphs.link": "See all",
  "funds.joyworld-s2.title": "Joys",
  "funds.joyworld-s2.link": "See all",
  "funds.crypto-stamp-edition-1.title": "Cryptostamp",
  "funds.crypto-stamp-edition-1.link": "See all",
  "funds.art-blocks.title": "Art Blocks",
  "funds.art-blocks.link": "See all",
  "funds.0xmons.xyz.title": "0xmons",
  "funds.0xmons.xyz.link": "See all",
  "funds.hashmasks.title": "Hashmasks",
  "funds.hashmasks.link": "See all",
  "funds.cryptocubes.title": "Cryptocubes",
  "funds.cryptocubes.link": "See all",
  "funds.bullrunbabestoken.title": "Bullrun Babes",
  "funds.bullrunbabestoken.link": "See all",
  "fund.loading": "Loading vault data...",
  "fund.error": "Failed to load vault data :(",
  "fund.status.ver": "VER",
  "fund.status.fin": "FIN",
  "fund.status.amm": "AMM",
  "fund.detail.supply": "Supply",
  "fund.detail.price": "Price",
  "fund.detail.tvl": "TVL",
  "fund.cta.mint": "Mint {token}",
  "fund.cta.invest": "Swap",
  "fund.cta.sushi": "Swap on Sushi",
  "fund.cta.liquidity": "Add Liquidity",
  "fund.meta.title": "{fund} | NFTX",
  "fund.combined.punk.title": "Cryptopunks",
  "fund.combined.punk.text": "$PUNK is a CryptoPunks combined vault token that is backed by multiple single CryptoPunks vault tokens, like Punk-Attr-4, Punk-Attr-5, Punk-Zombie, and so forth. The price of this token is based on the weighted average of all underlying single vault tokens.",
  "fund.combined.price": "Current price: {price}",
  "fund.combined.buy": "Buy {fund} on SushiSwap",
  "fund.details.contractAddress": "Contract address",
  "fund.info.combined.title": "What are Combined Vaults?",
  "fund.info.combined.text": "A Combined Vault is an index made up of a collection of Single Vaults.",
  "fund.holdings.seeMore": "Load more {asset}",
  "fund.single.punk-basic.text": "Punk-Basic is a single vault token, which is backed 1:1 by any CryptoPunks NFT. Because this vault allows any CryptoPunk to be deposited as collateral, it acts as a floor price tracker for Ethereum’s original digital collectibles.",
  "fund.single.punk-female.text": "Punk-Female is a single vault token, which is 1:1 backed by CryptoPunks NFTs that are Female. There are only five types of CryptoPunks, namely Females, Males, Zombies, Apes, and Aliens. Female CryptoPunks are rarer than Males and thus more collectable.",
  "fund.single.punk-zombie.text": "Punk-Zombie is a single vault token, which is backed 1:1 by CryptoPunks NFTs that are Zombies. Only 88 Zombie CryptoPunks were ever created, so these are among the most prized of any Ethereum collectibles.",
  "fund.single.punk-attr-4.text": "Punk-Attr-4 is a single vault token, which is backed 1:1 by CryptoPunks NFTs that have four (4) attributes. CryptoPunks with lower attribute counts are more common than ones with higher attribute counts, so CryptoPunks with 4 attributes are considered rare and thus highly sought.",
  "fund.single.punk-attr-5.text": "Punk-Attr-5 is a single vault token, which is backed 1:1 by CryptoPunks NFTs that have five (5) attributes. Attribute count is a key valuation factor for CryptoPunks, so CryptoPunks with 5 attributes are extremely rare and collectable.",
  "fund.single.mask.text": "Mask is a single vault (D1) token, which is 1:1 backed by Hashmasks NFTs. When you supply Hashmasks to this pool as collateral you receive back an vault token, $MASK, that tracks the ETH-floor price of all Hashmasks in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.cubes.text": "Cubes is a single vault (D1) token, which is 1:1 backed by CryptoCubes NFTs. With only 256 in existence, CryptoCubes are rare and enjoy unique aesthetics on account of being algorithmically generated.",
  "fund.single.variant-plan-f01y20.text": "Variant-Davis is a single vault (D1) token, which is 1:1 backed by Variant Plan NFTs. Created as a commission for Variant Vault by the artist Jeff Davis, Variant Plan pieces are generative artworks whose aesthetics are determined by randomized hash strings. There are currently only 199 Variant Plan NFTs in existence.",
  "fund.single.axie-origin.text": "Axie-Origin is a single vault token, which is backed 1:1 by Origin Axie Infinity NFTs. Origin Axies are digital pets that were created during Axie Infinity’s two month pre-sale event in 2018 and are accordingly rare and collectable. Because this vault allows any Origin Axie to be deposited as collateral, it acts as a floor price tracker for these NFTs.",
  "fund.single.axie-mystic-1.text": "Axie-Mystic-1 is a single vault token, which is backed 1:1 by Axie Infinity NFTs with one Mystic body part. Only appearing in some Origin Axies, Mystic body parts have unique artwork and can evolve into Legendary parts. There are nearly 1,140 single Mystics in existence, making these Axies rare.",
  "fund.single.axie-mystic-2.text": "Axie-Mystic-2 is a single vault token, which is backed 1:1 by Axie Infinity NFTs with two Mystic body parts. There are only 213 double Mystic Axies in existence, so these are among the most prized pets in the entire Axie Infinity ecosystem.",
  "fund.single.kitty-gen-0.text": "Kitty-Gen-0 is a single vault token, which is backed 1:1 by Gen 0 CryptoKitties NFTs. Gen 0 CryptoKitties were not bred into existence but rather created by the CryptoKitties smart contract, meaning they are the genesis Kitties that parented later generations into existence. There are only 50,000 Gen 0 CryptoKitties in total.",
  "fund.single.kitty-gen-0-f.text": "Kitty-Gen-0-F is a single vault token, which is backed 1:1 by Gen 0 CryptoKitties NFTs with Fast cooldown speed. A Fast cooldown is the most advantageous breeding cooldown speed in CryptoKitties, as it allows Kitties to generate the most offspring before they become subject to one-week breeding cooldown periods, also known as Catatonic.",
  "fund.single.kitty-founder.text": "Kitty-Founder is a single vault token, which is backed 1:1 by Founder CryptoKitties NFTs. Founder CryptoKitties are the first 100 CryptoKitties ever created. Since CryptoKitties were the first standardized ERC-721 tokens, these Kitties are also collectable as the first 100 ERC-721 tokens ever.",
  "fund.single.avastar-basic.text": "Avastar-Basic is a single vault token, which is backed 1:1 by any Avastars NFTs. Avastars are on-chain art avatars designed for the metaverse. Because this vault allows any Avastar to be deposited as collateral, it acts as a floor price tracker for these NFTs.",
  "fund.single.avastar-rank-30.text": "Avastar-Rank-30 is a single vault token, which is backed 1:1 by any Avastars NFTs that have a ranking of at least 30 or higher. Every Avastar is given a score between 1 and 100 depending on their trait rarity levels, and scores are more desirable as they approach 100.",
  "fund.single.avastar-rank-60.text": "Avastar-Rank-60 is a single vault token, which is backed 1:1 by any Avastars NFTs that have a ranking of at least 60 or higher. Avastars with +60 scores are prized because such scores indicate these collectibles have very compelling trait makeups.",
  "fund.single.glyph.text": "Glyph is a single vault token, which is backed 1:1 by any Autoglyph NFTs that are supplied to the pool. Developed by the same creators as CryptoPunks, Autoglyphs have the distinction of being the first on-chain generative art project on Ethereum. As such, Autoglyphs are among Ethereum’s most valuable collectibles.",
  "fund.single.joy.text": "Joy is a single vault token, which is backed 1:1 by JOY sculpture NFTs from John Orion Young’s JOYWORLD series. Over the past few years, Young’s iconic VR sculptures have become among the most highly sought collectibles in the NFT ecosystem.",
  "fund.single.crypto-stamp.text": "Crypto-Stamp is a single vault (D1) token, which is 1:1 backed by Crypto stamp NFTs. Published by the Austrian Postal Service, these NFTs can be used as postage stamps in Austria and are also coveted as digital collectibles.",
  "fund.single.0xmon.text": "0xmon is a single vault (D1) token, which is 1:1 backed by 0xmon NFTs. Inspired by Pokemon and MEME Protocol, 0xmon is a digital collectibles experiment that is centered around generative pixel art. Because this vault allows any 0xmon to be deposited as collateral, it acts as a floor price tracker for these NFTs.",
  "fund.single.babes-basic.text": "Babe-Basic is a single vault token, which is backed 1:1 by any Bullrun Babes NFTs. Capped at a supply of 8,888 digital cards, Bullrun Babes are tradable collectibles that are ranked according to Gold, Diamond, or Rainbow status. Because this vault allows any Bullrun Babe to be deposited as collateral, it acts as a floor price tracker for these NFTs.",
  "fund.single.waifusion.text": "Waifu is a single vault (D1) token, which is 1:1 backed by Waifusion NFTs. When you supply Waifus to this pool as collateral you receive back an vault token, $WAIFU, that tracks the ETH-floor price of all Waifus in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.mooncats-rescue.text": "MoonCats Rescue is a single vault (D1) token, which is 1:1 backed by Wrapped MoonCat NFTs. When you supply MoonCats to this pool as collateral you receive back an vault token, $MOONCAT, that tracks the ETH-floor price of all MoonCats in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.alpaca-city.text": "Alpaca City is a single vault (D1) token, which is 1:1 backed by Alpaca City NFTs. When you supply Alpacas to this pool as collateral you receive back an vault token, $ALPACA, that tracks the ETH-floor price of all Alpacas in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.cryptoarte.text": "Crypto Arte is a single vault (D1) token, which is 1:1 backed by Crypto Arte NFTs. When you supply Crypto Arte to this pool as collateral you receive back an vault token, $ARTE, that tracks the ETH-floor price of all CryptoArte in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.squiggle.text": "Chromie Squiggle is a single vault (D1) token, which is 1:1 backed by Chromie Squiggle NFTs. When you supply Squiggles to this pool as collateral you receive back an vault token, $SQUIGGLE, that tracks the ETH-floor price of all Chromie Squiggles in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.ether-cards.text": "Ether Cards is a single vault (D1) token, which is 1:1 backed by Ether Cards NFTs. When you supply Ether Cards to this pool as collateral you receive back an vault token, $CARD, that tracks the ETH-floor price of all Ether Cards in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.r3sonance.text": "R3SONANCE is a single vault (D1) token, which is 1:1 backed by R3sonance NFTs. When you supply R3sonance artblock NTFs to this pool as collateral you receive back an vault token, $R3SONANCE, that tracks the ETH-floor price of all R3Sonance NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.pixl-basic.text": "Pixl Basic is a single vault (D1) token, which is 1:1 backed by Pixl NFTs. When you supply Pixl NTFs to this pool as collateral you receive back an vault token, $PIXL-BASIC, that tracks the ETH-floor price of all Pixl NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.punk-body-index.text": "Punk Bodies is a single vault (D1) token, which is 1:1 backed by Punk Body NFTs. When you supply Punk Body NTFs to this pool as collateral you receive back an vault token, $PUNKBODY, that tracks the ETH-floor price of all Punk Body NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.dada-946.text": "Dada-946 is a single vault (D1) token, which is 1:1 backed by Dada Collectible NFTs. When you supply DADA NTFs to this pool as collateral you receive back an vault token, $DADA, that tracks the ETH-floor price of all Dada Collectible NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.solos.text": "Solos is a single vault (D1) token, which is 1:1 backed by Solos NFTs. When you supply Solos NTFs to this pool as collateral you receive back an vault token, $SOLO, that tracks the ETH-floor price of all Solos NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.deafbeef-synth-poems.text": "DEAFBEEF Synth Poems is a single vault (D1) token, which is 1:1 backed by DEAFBEEF Synth Poem NFTs. When you supply DEAFBEEF Synth Poem NTFs to this pool as collateral you receive back an vault token, $DEAFBEEF, that tracks the ETH-floor price of all DEAFBEEF Synth Poem NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.pownft.text": "POW NFT is a single vault (D1) token, which is 1:1 backed by POW NFTs. When you supply POW NTFs to this pool as collateral you receive back an vault token, $POW, that tracks the ETH-floor price of all POW NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.apparitions.text": "Ghosts is a single vault (D1) token, which is 1:1 backed by Art Blocks Apparition NFTs. When you supply Apparition NTFs to this pool as collateral you receive back an vault token, $GHOST, that tracks the ETH-floor price of all Art Blocks Apparition NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.89-seconds-atomized.text": "This vault contains atoms of Snark.art's 2018 inaugural project with artist Eve Sussman '89 seconds Atomized' that shattered the final artist's proof of Sussman's acclaimed video ’89 seconds at Alcazar’ (in collections of MoMA, Whitney and Leeum museums) into 2,304 unique tokenized video fragments (or \"atoms\") of the original artwork. An experiment in ownership and collective interaction, the piece can be reassembled and screened at will by the community of collectors.",
  "fund.single.singularity.text": "Singularity is a single vault (D1) token, which is 1:1 backed by Art Blocks Singularity NFTs. When you supply Singularity NFTs to this pool as collateral you receive back an vault token, $SINGULARITY, that tracks the ETH-floor price of all Art Blocks Singularity's in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.meebits.text": "Meebits is a single vault (D1) token, which is 1:1 backed by Meebit NFTs. When you supply Meebit NFTs to this pool as collateral you receive back an vault token, $MEEBIT, that tracks the ETH-floor price of all Meebits in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.bored-ape-yacht-club-nftx.text": "BAYC is a single vault (D1) token, which is 1:1 backed by Bored Ape Yacht Club NFTs. When you supply Bored Ape Yacht Club NFTs to this pool as collateral you receive back an vault token, $BAYC, that tracks the ETH-floor price of all Bored Apes in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.twerky-pepe.text": "TWERKY is a single vault (D1) token, which is 1:1 backed by Twerky Pepe NFTs. When you supply Twerky Pepe NFTs to this pool as collateral you receive back an vault token, $TWERKY, that tracks the ETH-floor price of all Twerky Pepe's in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.kamamixer.text": "KamaMixer is a single fund (D1) token, which is 1:1 backed by KamaGang NFTs. When you supply KamaGang NFTs to this pool as collateral you receive back an index fund token, $KAMAMIX, that tracks the ETH-floor price of all Kamas in the index fund. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH",
  "fund.single.stadia.text": "STADX is a single vault (D1) token, which is 1:1 backed by Stadia NFTs. When you supply Stadia NFTs to this pool as collateral you receive back an vault token, $STADX, that tracks the ETH-floor price of all Stadia in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.bganpunk.text": "BGANPUNK is a single vault (D1) token, which is 1:1 backed by Bastard Gan Punk NFTs. When you supply Bastard Gan Punkd NFTs to this pool as collateral you receive back an vault token, $BGANPUNK, that tracks the ETH-floor price of all Bastard Gan Punk in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.empyrean.text": "EMP is a single vault (D1) token, which is 1:1 backed by Empyrean Art Block NFTs. When you supply Empyrean Art Block NFTs to this pool as collateral you receive back an vault token, $EMP, that tracks the ETH-floor price of all Empyrean NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.asciipunks.text": "ASC is a single vault (D1) token, which is 1:1 backed by ASCII Punk NFTs. When you supply ASCII Punk NFTs to this pool as collateral you receive back an vault token, $ASC, that tracks the ETH-floor price of all ASCII Punk in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.zenft.text": "BNSI is a single vault (D1) token, which is 1:1 backed by ZENFT Bonsai NFTs. When you supply ZENFT Bonsai NFTs to this pool as collateral you receive back an vault token, $BNSI, that tracks the ETH-floor price of all ZENFT Bonsai NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.gutter-cat-gang.text": "GCG is a single vault (D1) token, which is 1:1 backed by Gutter Cat Gang NFTs. When you supply Gutter Cat Gang NFTs to this pool as collateral you receive back an vault token, $GCG, that tracks the ETH-floor price of all Gutter Cat Gang NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.color-study.text": "COLOR is a single vault (D1) token, which is 1:1 backed by COLOR Art Block NFTs. When you supply COLOR Artblock NFTs to this pool as collateral you receive back an vault token, $COLOR, that tracks the ETH-floor price of all COLOR Artblock NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.the-alien-boy.text": "TABOY is a single vault (D1) token, which is 1:1 backed by The Alien Boy NFTs. When you supply The Alien Boy NFTs to this pool as collateral you receive back an vault token, $TABOY, that tracks the ETH-floor price of all The Alien Boy NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "fund.single.my-fucking-pickle.text": "PICKLE is a single vault (D1) token, which is 1:1 backed by My Fucking Pickle NFTs. When you supply My Fucking Pickle NFTs to this pool as collateral you receive back an vault token, $PICKLE, that tracks the ETH-floor price of all My Fucking Pickle NFTs in the vault. This token allows you to become a liquidity provider on SushiSwap or any other ERC-20 AMM by pooling it together with ETH.",
  "asset.meta.title": "{asset} | {fund} | NFTX",
  "asset.detail.invest": "Buy {fund}",
  "asset.detail.mintRedeem": "Mint or Redeem {token}",
  "asset.detail.opensea.link": "View on OpenSea",
  "asset.detail.opensea.disclaimer": "We have partnered with OpenSea to allow the creators of the gallery to sustain support & development by receiving a small % fee on each sale made via this link.",
  "asset.otherHoldings.title": "Other holdings in this vault",
  "asset.otherHoldings.link": "See all",
  "asset.collection.title": "{fund}",
  "asset.collection.link": "Go to vault",
  "asset.card.lastSalePrice": "Last Sale Price: Ξ{price}",
  "widgets.price.lastSalePrice": "Last Sale Price",
  "widgets.price.performance": "Performance",
  "pill.combined": "Combined",
  "pill.single": "Single",
  "footer.link.request": "Request Form",
  "footer.link.twitter": "Twitter",
  "footer.link.github": "GitHub",
  "footer.link.blog": "Blog",
  "footer.link.discord": "Discord",
  "footer.link.forum": "Forum",
  "footer.link.aragon": "Aragon",
  "footer.link.status": "Status",
  "footer.text.data": "Data by {opensea} & {covalent}",
  "footer.link.opensea": "OpenSea",
  "footer.link.covalent": "Covalent"
}
